ack
ant
aom
apktool
aria2
asciidoc
autoconf
automake
boost
boxes
brew-cask-completion
broot
bsdiff
bsdmake
c-ares
cairo
cctools
cheat
cloog
cloog018
colorsvn
coreutils
ctags
curl
dart
dex2jar
diff-so-fancy
docbook
docbook-xsl
dos2unix
faac
fdk-aac
ffmpeg
findutils
flac
fontconfig
freetype
frei0r
fribidi
gcc49
gcc@4.9
gd
gdbm
gettext
giflib
git
git-quick-stats
glib
gmp
gnu-getopt
gnu-sed
gnutls
go
graphite2
graphviz
groovy
gts
harfbuzz
hexedit
highlight
icu4c
ilmbase
imagemagick
isl011
isl@0.11
jasper
jenv
jnettop
jpeg
jq
kotlin
krb5
ktlint
lame
leptonica
libass
libav
libbluray
libde265
libev
libevent
libffi
libgpg-error
libheif
libidn2
libksba
libmpc08
libmpc@0.8
libogg
libomp
libpng
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libvidstab
libvo-aacenc
libvorbis
libvpx
libyaml
libzip
little-cms2
lsof
lua
lzo
mbedtls
meson
mitmproxy
mobile-shell
mosh
mpfr2
mpfr@2
mtr
ncdu
ncurses
netpbm
nettle
ninja
ntfs-3g
nvm
oniguruma
opencore-amr
openexr
openjdk
openjpeg
openssl
openssl@1.1
opus
p11-kit
pandoc
pcre
pcre2
perl
pidcat
pixman
pkg-config
polipo
postgresql
protobuf
proxychains-ng
pyenv
python
python@2
python@3.8
readline
rename
rsync
rtmpdump
rubberband
ruby
scrcpy
sdl2
shadowsocks-libev
shared-mime-info
snappy
socat
source-highlight
speex
sqlite
tesseract
texi2html
the_silver_searcher
theora
tig
tldr
tmux
tree
udns
unbound
unrar
utf8proc
v2ray-core
webp
wget
x264
x265
xmlto
xvid
xz
yasm
z
