android-studio
app-cleaner
caffeine
charles
eudic
flux
font-fira-code
font-source-code-pro
go2shell
google-chrome
intellij-idea
iterm2
keka
lepton
neteasemusic
postman
sogouinput
spotify
switchhosts
typora
visual-studio-code
vlc
wechat
wechatwork
