ack
ant
aom
apktool
aria2
asciidoc
autoconf
automake
bdw-gc
berkeley-db
boost
boxes
brew-cask-completion
broot
brotli
bsdiff
bsdmake
c-ares
cairo
cheat
classpy
cloog
cloog018
colorsvn
coreutils
ctags
curl
dart
dav1d
dex2jar
diff-so-fancy
docbook
docbook-xsl
dos2unix
faac
fdk-aac
ffmpeg
findutils
flac
fontconfig
freetype
frei0r
fribidi
gcc49
gcc@4.9
gd
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
git
git-quick-stats
glib
gmp
gnu-getopt
gnu-sed
gnutls
go
gobject-introspection
graphite2
graphviz
groovy
gts
guile
harfbuzz
hexedit
highlight
hugo
icu4c
ilmbase
imagemagick
isl011
isl@0.11
jansson
jasper
jemalloc
jenv
jnettop
jpeg
jq
krb5
ktlint
lame
lepton
leptonica
libass
libav
libbluray
libde265
libev
libevent
libffi
libgpg-error
libheif
libidn2
libksba
liblqr
libmetalink
libmpc08
libmpc@0.8
libogg
libomp
libpng
libpthread-stubs
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libvidstab
libvo-aacenc
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
lsof
lua
lz4
lzo
m4
mbedtls
meson
mitmproxy
mobile-shell
mosh
mpdecimal
mpfr2
mpfr@2
mtr
ncdu
ncurses
netpbm
nettle
nghttp2
ninja
ntfs-3g
nvm
oniguruma
opencore-amr
openexr
openjdk
openjdk@8
openjpeg
openldap
openssl@1.1
opus
p11-kit
pandoc
pango
pcre
pcre2
perl
pidcat
pixman
pkg-config
polipo
popt
protobuf
proxychains-ng
pyenv
python@2
python@3.8
python@3.9
rav1e
readline
rename
rsync
rtmpdump
rubberband
ruby
scrcpy
sdl
sdl2
shared-mime-info
snappy
socat
source-highlight
speex
sqlite
srt
tcl-tk
tesseract
texi2html
the_silver_searcher
theora
tig
tldr
tmux
tree
udns
unbound
unrar
utf8proc
v2ray
webp
wget
x264
x265
xmlto
xorgproto
xvid
xxhash
xz
yasm
z
zeromq
zimg
zstd
aliwangwang
android-studio
anki
appcleaner
baidunetdisk
betterzip
beyond-compare
caffeine
ccleaner
charles
dash
devhub
elmedia-player
eudic
ezip
feishu
fliqlo
flux
font-fira-code
genymotion
go2shell
google-chrome
google-drive
hetimazipql
intellij-idea
istat-menus
iterm2
java
jd-gui
keka
kindle
lepton
licecap
mat
neteasemusic
omnidisksweeper
omnigraffle
osxfuse
pomotodo
postman
proxifier
pycharm
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
qlvideo
qq
quicklook-csv
quicklook-json
quicklookapk
quicklookase
shiftit
skim
snip
snippets
sogouinput
sourcetree
spotify
sqlitestudio
staruml
suspicious-package
teamviewer
the-unarchiver
thunder
tinypng4mac
tunnelblick
typora
utools
virtualbox
visual-studio-code
vlc
webpquicklook
webstorm
weiyun
wireshark
wpsoffice
xmind
youdaodict
