aliwangwang
android-studio
anki
appcleaner
baidunetdisk
betterzip
beyond-compare
caffeine
ccleaner
charles
dash
devhub
elmedia-player
eudic
ezip
feishu
fliqlo
flux
font-fira-code
genymotion
go2shell
google-chrome
google-drive
hetimazipql
intellij-idea
istat-menus
iterm2
java
jd-gui
keka
kindle
lepton
licecap
mat
neteasemusic
omnidisksweeper
omnigraffle
osxfuse
pomotodo
postman
proxifier
pycharm
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
qlvideo
qq
quicklook-csv
quicklook-json
quicklookapk
quicklookase
shiftit
skim
snip
snippets
sogouinput
sourcetree
spotify
sqlitestudio
staruml
suspicious-package
teamviewer
the-unarchiver
thunder
tinypng4mac
tunnelblick
typora
utools
virtualbox
visual-studio-code
vlc
webpquicklook
webstorm
weiyun
wireshark
wpsoffice
xmind
youdaodict
