aliwangwang
android-file-transfer
android-studio
appcleaner
avast
baidunetdisk
caffeine
ccleaner
charles
cheatsheet
dash
disk-inventory-x
firefox
flux
foxmail
gas-mask
genymotion
gitter
gitup
go2shell
google-chrome
google-featured-photos
hetimazipql
intellij-idea
iterm2
java
jd-gui
keka
kindle
lantern
lepton
licecap
macdown
mat
neteasemusic
nmap
onyx
pomotodo
pycharm
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
qq
qqmusic
quicklook-csv
quicklook-json
shadowsocksx-ng
shiftit
skim
slack
sogouinput
sourcetree
sqlitestudio
staruml
sublime-text
suspicious-package
the-unarchiver
thunder
time-out
typora
virtualbox
visual-studio-code
vlc
webpquicklook
wireshark
wxwork
xmind
xnviewmp
yed
youdaodict
youku
