aliwangwang
android-studio
appcleaner
avast
baidunetdisk
betterzip
beyond-compare
caffeine
cakebrew
ccleaner
charles
cheatsheet
clashx
clion
dash
devhub
electric-sheep
ezip
flux
folx
foxmail
gas-mask
genymotion
go2shell
google-chrome
google-featured-photos
hetimazipql
intellij-idea
istat-menus
iterm2
java
jd-gui
keka
kindle
lantern
lepton
licecap
mat
motrix
navicat-premium
neteasemusic
omnidisksweeper
omnigraffle
osxfuse
pomotodo
postman
pycharm
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
qlvideo
qq
qqmusic
quicklook-csv
quicklook-json
quicklookapk
quicklookase
shadowsocksx-ng
shadowsocksx-ng-r
shiftit
skim
slack
sloth
snippets
sogouinput
sourcetree
spotify
sqlitestudio
staruml
suspicious-package
the-unarchiver
thunder
thyme
time-out
typora
virtualbox
visual-studio-code
vlc
webpquicklook
webstorm
wechatwork
wireshark
xiami
xmind
xnviewmp
yed
youdaodict
youku
