adoptopenjdk8
android-studio
appcleaner
beyond-compare
charles
eudic
feishu
flux
genymotion
google-chrome
intellij-idea
iterm2
keka
kindle
lepton
mat
postman
proxifier
qq
shadowsocksx-ng-r
sogouinput
sourcetree
spotify
tinypng4mac
typora
virtualbox
visual-studio-code
vlc
wechat
wpsoffice
xmind
