ack
ant
apktool
aria2
asciidoc
autoconf
automake
boxes
bsdiff
bsdmake
c-ares
cctools
cheat
cloog
cloog018
colorsvn
coreutils
ctags
curl
dex2jar
docbook
docbook-xsl
dos2unix
faac
fdk-aac
ffmpeg
findutils
fontconfig
freetype
gcc49
gcc@4.9
gd
gdbm
gettext
git
glib
gmp
gmp4
gmp@4
gnu-getopt
gnu-sed
go
graphviz
groovy
hexedit
highlight
hub
icu4c
imagemagick
isl
isl011
isl@0.11
isl@0.12
jenv
jnettop
jpeg
jq
kotlin
lame
libav
libev
libffi
libgpg-error
libidn2
libksba
libmpc08
libmpc@0.8
libogg
libpng
libsodium
libtiff
libtool
libunistring
libvo-aacenc
libvorbis
libvpx
libyaml
libzip
lsof
lua
mbedtls
mitmproxy
mobile-shell
mongodb
mosh
mpfr2
mpfr@2
mtr
ncdu
nvm
oniguruma
openssl
openssl@1.1
opus
pcre
pcre2
perl
pkg-config
polipo
postgresql
protobuf
proxychains-ng
pyenv
python
python@2
readline
rename
rsync
ruby
shadowsocks-libev
sqlite
texi2html
the_silver_searcher
tig
tldr
tree
udns
unrar
webp
wget
x264
xmlto
xvid
xz
yasm
z
